[{"id":1,"title":"QUEEN EXSEA","capacity":200,"description":"The Queen Exsea expedition ship with max 200-guests has 18 Zodiacs, four superlative restaurants and a pole to pole expedition itinerary. The Silver Cloud is an ultra luxury expedition ship with private butler service in every suite. Her five dining options will tantalise your taste buds and as 80% of her suites include a veranda, watching a breaching whale or a few cavorting penguins has never been so personal. Broad sweeping decks with multiple open spaces and a swimming pool complete what is surely the most distinctive expedition ship sailing today.","image":"https://media.cntraveler.com/photos/626704edd4012873b417528e/16:9/w_2560%2Cc_limit/Viking%2520Octantis_C-VC_OCTANTIS_Antarctica_Ship_Fleet_10x8_300dpi.jpg"},{"id":2,"title":"SPIRIT OF EXSEA","capacity":250,"description":"Silversea’s purpose-built SPIRIT OF EXSEA expedition cruise ship has been designed specifically for navigating waters in some of the world’s most remote destinations, including both of earth’s polar regions. A strengthened hull with a Lloyd’s Register ice-class notation (1A) for passenger vessels enables Silver Explorer to safely push through ice floes with ease. A fleet of Zodiac boats allows Silversea Expedition guests to visit even the most off-the-beaten path locations and an expert Expedition Team provides insight and understanding to each unforgettable Silver Explorer luxury cruise adventure.","image":"https://www.gannett-cdn.com/presto/2021/05/19/USAT/b8a7a2cd-96e7-42ac-8e7c-3abb2a9b2f7b-QuarkExpeditions_Ultramarine_Hero_Sea_Trials_Feb_18_2021_3.jpg?width=2160"},{"id":3,"title":"LUXSEA","capacity":300,"description":"Break new waters with LUXSEA. Still timelessly elegant, still luxuriously relaxed, her improved cruising versatility means she is able to whizz from the Polar Regions at the ends of the earth to the iconic ports of the Mediterranean with fluid ease. So whether you want to get up close and personal to penguins in Antarctica or laze on the golden sands of the Caribbean, get ready for a wealth of diverse destination experiences, in traditional Silversea comfort.","image":"https://www.travelandleisure.com/thmb/PIrrNVmeeMvIhVqmFR2EWCrSug4=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/rc-wonder-of-the-seas-sunset-aerial-LRGSTSHIP0422-8230b27121c3438b9984b9dc63877937.jpg"}]